Repository: jeremylcarter/xodus
Catalog: Xodus/Xodus/Assets/strings/*/Resources.resw
Source language: en
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sr_latn, sv, th, tr, uk, vi, zh_hans, zh_hant

# PairedProvider.Text
source: Enable sources that require pairing. Note: Most High Definition content comes from these providers, Disabling them will limit your options
ar: تمكين المصادر التي تتطلب المزاوجة. ملاحظة: معظم "عالية الوضوح" المحتوى يأتي من مقدمي هذه الخدمات، تعطيل لهم ستحد من الخيارات الخاصة بك
bg: Разреши източници, които изискват сдвояване. Забележка: Повечето High Definition съдържание идва от тези доставчици, правя неспособен тях ще ограничи вашите опции
ca: Permetre fonts que requereixen sinapsi. Nota: La majoria d'alta definició contingut prové d'aquests proveïdors, desactivar-los es limiten les opcions
cs: Povolte zdrojům, které vyžadují párování. Poznámka: Většina HD obsah pochází z těchto zprostředkovatelů, jejich zakázání omezí možnosti
cy: Galluogi ffynonellau y mae angen eu paru. Analluogi eu Nodyn: Mae'r rhan fwyaf o diffiniad uchel daw cynnwys darparwyr hyn, bydd cyfyngu ar eich opsiynau
da: Aktiver kilder, der kræver parring. Bemærk: De fleste High Definition indhold kommer fra disse udbydere, forhindrede dem vil begrænse dine muligheder
de: Quellen, die Paarung erfordern zu ermöglichen. Hinweis: Die meisten High-Definition, die Inhalte von diesen Anbietern kommt, wird deaktivieren sie Ihre Optionen begrenzen.
el: Για να ενεργοποιήσετε πηγές οι οποίες απαιτούν ζεύξη. Σημείωση: Οι περισσότεροι υψηλής ευκρίνειας περιεχόμενο προέρχεται από αυτές τις υπηρεσίες παροχής, απενεργοποίηση τους θα περιορίσει τις επιλογές σας
es: Habilitar fuentes que requieren sincronización. Nota: La mayoría de alta definición contenido proviene de estos proveedores, deshabilitarlos limitará sus opciones
et: Mis nõuavad sidumise lubamine Märkus: Enamik kõrglahutusega sisu on need teenusepakkujad, keelata piirab oma võimalusi
fa: منابع است که نیاز به جفت شدن را قادر می سازد. توجه: اکثر با کیفیت بالا می آید مطالب از این ارائه دهندگان, آنها را غیر فعال کردن گزینه های خود را محدود به
fi: Ota lähteistä, jotka edellyttävät pariksi. Huomautus: Useimmat teräväpiirto sisällön tulee nämä palveluntarjoajat, poistamalla niitä rajoittavat vaihtoehtoja
fr: Activer les sources nécessitant un appariement. Remarque : La plupart haute définition contenu provient de ces fournisseurs, de désactivation limitera vos options
he: לאפשר מקורות הדורשים זיווג. הערה: הגדרה גבוהה רוב התוכן מגיע מספקי אלה, להשביתם יגביל את האפשרויות שלך
hi: बाँधना आवश्यक सूत्रों को सक्षम करें। नोट: अधिकांश उच्च सामग्री इन प्रदाताओं से आता है परिभाषा, उन्हें अक्षम करने अपने विकल्पों को सीमित कर देगा
hr: Omogućiti izvori taj zahtijeva uparivanje. Napomena: Većina visoke definicije sadržaja dolazi iz tih usluga, onemogućiti njima će ograničiti vaše mogućnosti
hu: Engedélyezi a forrásokat igényel, párosítás. Megjegyzés: A legtöbb magas meghatározás tartalom származik, ezeket a szolgáltatókat, megbénít őket korlátozza a lehetőségeket
id: Mengaktifkan sumber yang memerlukan pemasangan. Catatan: Definisi tinggi kebanyakan konten berasal dari penyedia jasa ini, melumpuhkan mereka akan membatasi pilihan Anda
it: Attivare le fonti che richiedono l'abbinamento. Nota: la maggior parte alta definizione contenuto proviene da questi provider, disattivandoli limiterà le opzioni
ja: ペアリングが必要なソースを有効にします。注: 最も高精細コンテンツがこれらのプロバイダーから、それらを無効にするオプションを制限します。
ko: 페어링 필요로 하는 소스를 사용 합니다. 참고: 대부분 고화질 콘텐츠 이러한 공급자에서 온다, 옵션 제한 됩니다 사용 하지
lt: Įgalinti šaltinių, kad reikia pora. Pastaba: Dauguma didelės raiškos turinio ateina iš šių paslaugų teikėjų, neįgalumą, juos bus apriboti savo galimybes
lv: Aktivizēt avotus, kas pieprasa savienošanu pārī. Piezīme: Vairums augstas izšķirtspējas saturu, kas nāk no šiem providers, tos atspējojot ierobežo jūsu iespējas
ms: Membolehkan sumber-sumber yang memerlukan berpasangan. Nota: Kebanyakan definisi tinggi kandungan datang daripada pembekal ini, mereka tidak akan menghadkan pilihan anda
nb: Aktiver kilder som krever paring. Merk: De fleste HD innholdet kommer fra disse leverandørene, deaktivere dem vil begrense alternativene
nl: Bronnen die Vereis koppeling inschakelen. Opmerking: De meeste High Definition inhoud afkomstig is van deze providers, ontredderen zij Beperk uw opties
pl: Po źródeł, które wymagają parowanie. Uwaga: Większość High Definition zawartość pochodzi z tych dostawców, ich wyłączenie ograniczy możliwości
pt: Habilite fontes que necessitam de emparelhamento. Nota: A maioria de alta definição conteúdo proveniente desses provedores, desativá-los vai limitar as suas opções
ro: Permite surse care necesită asocierea. Notă: Majoritatea High Definition conținutul provine de la aceşti furnizori, dezactivarea le va limita opţiunile
ru: Разрешить источники, которые требуют спаривать. Примечание: Наиболее высокой четкости содержание приходит из этих поставщиков, отключение их будет ограничивать ваши варианты
sk: Umožňujú zdrojov, ktoré vyžadujú spárovanie. Poznámka: Väčšina High Definition obsah pochádza z týchto poskytovateľov, zakázať obmedzí vaše možnosti
sl: Omogočanje virov, ki zahtevajo seznanitev. Opomba: Večina vrhoven Definition vsebina prihaja iz teh ponudnikov, onesposobiti jih omeji možnosti
sr_cyrl: Омогући изворима које захтевају упаривање. Напомена : Већина високе дефиниције садржаја долази из ових добављачи, онемогућите ће ограничити своје опције
sr_latn: Omogući izvorima koje zahtevaju uparivanje. Napomena: Većina visoke definicije sadržaja dolazi iz ovih dobavljači, onemogućite će ograničiti svoje opcije
sv: Aktivera källor som kräver parkoppling. Obs: De flesta högupplöst innehåll kommer från dessa leverantörer, inaktivera dem kommer att begränsa dina alternativ
th: เปิดใช้งานแหล่งที่ต้องการจับคู่ หมายเหตุ: ส่วนใหญ่ความละเอียดสูงเนื้อหามาจากผู้ให้บริการเหล่านี้ ปิดการใช้งานจะจำกัดตัวเลือกของคุณ
tr: Eşleştirme gerektirir kaynakları sağlar. Not: En yüksek içerik bu sağlayıcılar gelir tanımı, onları devre dışı seçeneklerinizi sınırlar
uk: Увімкнути джерел, які вимагають спаровування. Примітка: Більшість високої роздільної здатності контенту походить від цих провайдерів, відключивши їх буде обмежувати ваші варіанти
vi: Cho phép các nguồn cần ghép nối. Lưu ý: Hầu hết High Definition nội dung đến từ các nhà cung cấp, vô hiệu hóa chúng sẽ hạn chế lựa chọn của bạn
zh_hans: 启用源要求配对。注意︰ 大多数高清晰度内容来自这些提供程序，禁用它们，将会限制您的选择
zh_hant: 啟用源要求配對。注意︰ 大多數高清晰度內容來自這些提供程式，禁用它們，將會限制您的選擇

# Favorites
source: My Watchlist
ar: قائمة متابعة الأسهم
bg: Моят списък с наблюдавани
ca: La meva llista de seguiment
cs: Sledované položky
cy: Rhestr Wylio
da: Observationsliste
de: Meine Watchliste
el: Λίστα παρακολούθησης
es: Mi Lista de control
et: Minu jälgimisnimekiri
fa: فهرست پیگیریهای من
fi: Seurantalista
fr: Ma liste de valeurs
he: רשימת המעקב שלי
hi: मेरी वॉचलिस्‍ट
hr: Popis za praćenje
hu: Figyelőlista
id: Daftartonton saya
it: Portafoglio personale
ja: ウォッチリスト
ko: 내 관심 목록
lt: Mano stebimųjų sąrašas
lv: Uzraudzības saraksts
ms: Senarai Amatan Saya
nb: Min aksjeoversikt
nl: Mijn volglijst
pl: Obserwowane
pt: Meus Favoritos
ro: Lista mea de urmărire
ru: Список отслеживания
sk: Môj zoznam sledovaných položiek
sl: Moj seznam za spremljanje
sr_cyrl: Листа за праћење
sr_latn: Moj Watchlist
sv: Mina bevakningar
th: Watchlist ของฉัน
tr: İzleme Listem
uk: Мій список спостереження
vi: Danh sách xem của tôi
zh_hans: 我的关注
zh_hant: 我的關注清單

source: Movies
ar: ‏‏أفلام
bg: Филми
ca: Pel·lícules
cs: Filmy
cy: Ffilmiau
da: Film
de: Filme
el: Ταινίες
es: Películas
et: Filmid
fa: فیلم‌ها
fi: Elokuvat
fr: Films
he: סרטים
hi: फ़िल्में
hr: Filmovi
hu: Filmek
id: Film
it: Film
ja: 映画
ko: 영화
lt: Filmai
lv: Filmas
ms: Filem
nb: Filmer
nl: Films
pl: Filmy
pt: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sl: Filmi
sr_cyrl: Филмови
sr_latn: Filmovi
sv: Filmer
th: ภาพยนตร์
tr: Filmler
uk: Фільми
vi: Phim
zh_hans: 电影
zh_hant: 電影

# Television
source: Television Shows
ar: البرامج التلفزيونية
bg: Телевизионни предавания
ca: Programes de televisió
cs: Televizní pořady
cy: Sioeau teledu
da: TV-Shows
de: TV-Shows
el: Τηλεοπτικές εκπομπές
es: Programas de televisión
et: TV-saateid
fa: برنامه های تلویزیونی
fi: Televisio-ohjelmat
fr: Émissions de télévision
he: תוכניות טלוויזיה
hi: टेलीविजन शो
hr: Televizijske emisije
hu: Televíziós műsorok
id: Acara televisi
it: Serie televisive
ja: テレビ番組
ko: 텔레비전 쇼
lt: Televizijos šou
lv: Televīzijas pārraides
ms: Rancangan televisyen
nb: TV-programmer
nl: Televisieprogramma 's
pl: Programy telewizyjne
pt: Programas de televisão
ro: Emisiuni televizate
ru: Телевизионные шоу
sk: Televízne relácie
sl: Televizijskih oddajah
sr_cyrl: Телевизијским емисијама
sr_latn: Televizijskim emisijama
sv: TV-serier
th: โทรทัศน์
tr: Televizyon programları
uk: Телевізійні шоу
vi: Chương trình truyền hình
zh_hans: 电视节目
zh_hant: 電視節目

# AddedWatchlist
source: Added to watchlist
ar: وأضاف أن هيئة الرصد
bg: Добави към списъка с наблюдавани
ca: Afegit a la llista de seguiment
cs: Přidána do sledované
cy: Ychwanegu at watchlist
da: Tilføjet til overvågningsliste
de: Zur Merkliste hinzugefügt
el: Προστεθεί στη λίστα παρακολούθησης
es: Añadido a la lista
et: Lisada jälgimisnimekirja
fa: اضافه به فهرست پیگیریهای
fi: Lisätty Seurantalistalle
fr: Ajouté à la liste de surveillance
he: להוסיף רשימת המעקב
hi: ध्यानसूची से जोड़ा
hr: Dodan popis za praćenje
hu: A listához hozzáadott
id: Ditambahkan ke Daftartonton
it: Aggiunto alla watchlist
ja: ウォッチ ・ リストに追加
ko: 주시 문서 목록에 추가
lt: Pridėti į stebimųjų sąrašo
lv: Pievienota watchlist
ms: Ditambah ke Senarai perhatian
nb: Lagt til watchlist
nl: Toegevoegd aan watchlist
pl: Dodane do listy obserwowanych
pt: Adicionado à lista de vigiados
ro: Adăugat la lista de pagini urmărite
ru: Добавлено в список интересующих вас игроков
sk: Pridá do zoznamu sledovaných
sl: Dodati opazovanja
sr_cyrl: Додао је да wатцхлист
sr_latn: Dodao je da watchlist
sv: Lagt till till bevakningslista
th: เพิ่มลงใน watchlist
tr: Watchlist için eklendi
uk: Додано до списку спостереження
vi: Thêm vào watchlist
zh_hans: 添加到监视列表
zh_hant: 添加到監看清單

# AddToWatchlist.Text
source: Add to Watchlist
ar: إضافة إلى الرصد
bg: Добави към списъка с наблюдавани
ca: Afegir a llista de seguiment
cs: Přidat do sledovaných
cy: Ychwanegu at Watchlist
da: Tilføj til overvågningsliste
de: Zur Merkliste hinzufügen
el: Προσθέσετε στη λίστα παρακολούθησης
es: Añadir a la lista
et: Lisada jälgimisnimekirja
fa: افزودن به فهرست پیگیریهای
fi: Lisää Seurantalistalle
fr: Ajouter à la liste de surveillance
he: להוסיף רשימת המעקב
hi: ध्यानसूची जोड़ें
hr: Dodati na popis za praćenje
hu: Add hozzá a listához
id: Tambahkan ke Daftartonton
it: Aggiungi alla Watchlist
ja: ウォッチ ・ リストに追加します。
ko: 주시 문서 목록에 추가
lt: Pridėti į stebimųjų sąrašo
lv: Pievienotu Watchlist
ms: Tambah ke Senarai perhatian
nb: Legge til Watchlist
nl: Voeg toe aan Watchlist
pl: Dodaj do listy obserwowanych
pt: Adicionar à lista de vigiados
ro: Adaugă în watchlist
ru: Добавить в список интересующих вас игроков
sk: Pridať do zoznamu sledovaných
sl: Dodati opazovanja
sr_cyrl: Додавање Wатцхлист
sr_latn: Dodavanje Watchlist
sv: Lägg till i bevakningslista
th: เพิ่มลงใน Watchlist
tr: Watchlist için Ekle
uk: Додати до списку спостереження
vi: Thêm vào Watchlist
zh_hans: 将添加到监视列表
zh_hant: 將添加到監看清單

source: Remove from Watchlist
ar: إزالة من قائمة
bg: Премахни от списъка с отметки
ca: Eliminar de la llista de seguiment
cs: Odebrat ze seznamu
cy: Tynnu o'r Watchlist
da: Fjern fra Watchlist
de: Aus Merkliste entfernen
el: Κατάργηση από τη λίστα παρακολούθησης
es: Quitar de la lista
et: Eemaldamine jälgimisnimekiri
fa: حذف از فهرست پیگیریهای
fi: Poista seurantalistaan
fr: Retirer de la liste de surveillance
he: הסר רשימת המעקב
hi: ध्यानसूची से निकालना
hr: Ukloni s popisa za
hu: Törlése a listához
id: Hapus dari Daftartonton
it: Rimuovere dalla Watchlist
ja: ウォッチ リストから削除します。
ko: 주시 문서 목록에서 제거
lt: Pašalinti iš peržiūros sąrašo
lv: Noņemt no Watchlist
ms: Alih keluar dari Senarai perhatian
nb: Fjerne fra Watchlist
nl: Verwijderen uit de Watchlist
pl: Usuń z listy obserwowanych
pt: Remover da lista de vigiados
ro: Elimina din lista de pagini urmărite
ru: Удалить из списка наблюдения
sk: Odstrániť zo zoznamu sledovaných
sl: Odstranite iz opazovanja
sr_cyrl: Уклони из Wатцхлист
sr_latn: Ukloni iz Watchlist
sv: Ta bort från bevakningslistan
th: เอาจาก Watchlist
tr: Watchlist kaldırmak
uk: Видалити зі списку спостереження
vi: Hủy bỏ từ Watchlist
zh_hans: 从名单中删除
zh_hant: 從名單中刪除

# AddToWatchlistReal
source: Add to Watchlist
ar: إضافة إلى الرصد
bg: Добави към списъка с наблюдавани
ca: Afegir a llista de seguiment
cs: Přidat do sledovaných
cy: Ychwanegu at Watchlist
da: Tilføj til overvågningsliste
de: Zur Merkliste hinzufügen
el: Προσθέσετε στη λίστα παρακολούθησης
es: Añadir a la lista
et: Lisada jälgimisnimekirja
fa: افزودن به فهرست پیگیریهای
fi: Lisää Seurantalistalle
fr: Ajouter à la liste de surveillance
he: להוסיף רשימת המעקב
hi: ध्यानसूची जोड़ें
hr: Dodati na popis za praćenje
hu: Add hozzá a listához
id: Tambahkan ke Daftartonton
it: Aggiungi alla Watchlist
ja: ウォッチ ・ リストに追加します。
ko: 주시 문서 목록에 추가
lt: Pridėti į stebimųjų sąrašo
lv: Pievienotu Watchlist
ms: Tambah ke Senarai perhatian
nb: Legge til Watchlist
nl: Voeg toe aan Watchlist
pl: Dodaj do listy obserwowanych
pt: Adicionar à lista de vigiados
ro: Adaugă în watchlist
ru: Добавить в список интересующих вас игроков
sk: Pridať do zoznamu sledovaných
sl: Dodati opazovanja
sr_cyrl: Додавање Wатцхлист
sr_latn: Dodavanje Watchlist
sv: Lägg till i bevakningslista
th: เพิ่มลงใน Watchlist
tr: Watchlist için Ekle
uk: Додати до списку спостереження
vi: Thêm vào Watchlist
zh_hans: 将添加到监视列表
zh_hant: 將添加到監看清單

# About.Text
source: About
ar: حول
bg: За програмата
ca: Quant a
cs: O aplikaci
cy: Manylion
da: Om
de: Info
el: Πληροφορίες
es: Acerca de
et: Teave
fa: درباره
fi: Tietoja
fr: À propos de
he: אודות
hi: इसके बारे में
hr: O programu
hu: Névjegy
id: Tentang
it: Informazioni su
ja: バージョン情報
ko: 정보
lt: Apie
lv: Par
ms: Perihal
nb: Om
nl: Info
pl: informacje
pt: Sobre
ro: Despre
ru: о программе
sk: - informácie
sl: Vizitka
sr_cyrl: Основни подаци
sr_latn: Osnovni podaci
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# Contact.Text
source: Contact
ar: جهة الاتصال
bg: Контакт
ca: Contacte
cs: Kontakt
cy: Cyswllt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
et: Kontaktid
fa: مخاطب
fi: Yhteystieto
he: איש קשר
hi: संपर्क
hr: Kontakti
hu: Névjegy
id: Kontak
it: Contatti
ja: 問い合わせ先
ko: 연락처
lt: Kontaktas
lv: Kontaktpersona
ms: Kenalan
nb: Kontakt
nl: Contactpersoon
pl: Kontakt
pt: Contato
ro: Persoană de contact
ru: Контакт
sk: Kontakt
sl: Stik
sr_cyrl: Контакт
sr_latn: Kontakt
sv: Kontakt
th: ที่ติดต่อ
tr: İlgili kişi
uk: Контактна особа
vi: Liên lạc
zh_hans: 联系人
zh_hant: 連絡人

# PairedProvider2.Text
source: Enable Sources that require pairing
ar: تمكين المصادر التي تتطلب المزاوجة
bg: Разреши източници, които изискват сдвояване
ca: Permetre fonts que requereixen sinapsi
cs: Povolit zdrojům, které vyžadují párování
cy: Galluogi ffynonellau sydd angen paru
da: Aktivere kilder, der kræver parring
de: Quellen, die Paarung erfordern zu ermöglichen
el: Ενεργοποίηση πηγές οι οποίες απαιτούν ζεύξη
es: Habilitar fuentes que requieren sincronización
et: Lubade kasutada allikaid, mis nõuavad sidumine programmi
fa: فعال کردن منابع است که نیاز به جفت شدن
fi: Ota lähteistä, jotka edellyttävät pariliitoksen
fr: Activer les Sources nécessitant un appariement
he: לאפשר מקורות הדורשים זיווג
hi: बाँधना आवश्यक सूत्रों को सक्षम करें
hr: Omogućiti izvori taj zahtijeva uparivanje
hu: Engedélyezi a forrásokat igényel, párosítás
id: Mengaktifkan sumber yang memerlukan pemasangan
it: Attivare le fonti che richiedono l'abbinamento
ja: ペアリングが必要なソースを有効にします。
ko: 페어링 필요로 하는 소스를 활성화
lt: Įgalinti šaltinių, kad reikia pora
lv: Aktivizētu avotu, kas pieprasa savienošanu pārī
ms: Membolehkan sumber-sumber yang memerlukan berpasangan
nb: Aktiver kilder som krever sammenkobling
nl: Bronnen die Vereis koppeling inschakelen
pl: Po źródeł, które wymagają parowanie
pt: Habilitar fontes que requerem emparelhamento
ro: Permite surse care necesită asocierea
ru: Разрешить источники, которые требуют спаривать
sk: Umožniť zdrojov, ktoré vyžadujú spárovanie
sl: Omogočanje virov, ki zahtevajo seznanitev
sr_cyrl: Омогући изворима које захтевају упаривање
sr_latn: Omogući izvorima koje zahtevaju uparivanje
sv: Aktivera källor som kräver parkoppling
th: เปิดใช้งานแหล่งที่ต้องการจับคู่
tr: Eşleştirme gerektirir kaynakları etkinleştirmek
uk: Увімкнути джерел, які вимагають спаровування
vi: Sử nguồn cần ghép nối
zh_hans: 启用源要求配对
zh_hant: 啟用源要求配對

source: New Movies
ar: أفلام جديدة
bg: Нови филми
ca: Pel·lícules noves
cs: Nové filmy
cy: Ffilmiau newydd
da: Nye film
de: Neue Filme
el: Νέες ταινίες
es: Películas nuevas
et: Uued filmid
fa: فیلم های جدید
fi: Uudet elokuvat
fr: Nouveaux films
he: סרטים חדשים
hi: नई फिल्में
hr: Novi filmovi
hu: Új filmek
id: Film baru
it: Film nuovi
ja: 新作映画
ko: 새로운 영화
lt: Nauji filmai
lv: Jaunas filmas
ms: Filem baru
nb: Nye filmer
nl: Nieuwe films
pl: Nowe filmy
pt: Novos Filmes
ro: Filme noi
ru: Новые фильмы
sk: Nové filmy
sl: Novi filmi
sr_cyrl: Нови филмови
sr_latn: Novi filmovi
sv: Nya filmer
th: หนังใหม่
tr: Yeni filmler
uk: Нові фільми
vi: Phim mới
zh_hans: 新电影
zh_hant: 新電影

# BestPicture
source: Oscar Winners
ar: الفائزين بجائزة أوسكار
bg: "Оскар" победители
ca: Guanyadors dels Oscars
cs: Oscar vítěze
cy: Enillwyr Oscar
da: Oscar vindere
de: Oscar-Gewinner
el: Οι νικητές των Όσκαρ
es: Ganadores de Oscar
et: Oscar võitjad
fa: برندگان اسکار
fi: Oscar voittajat
fr: Lauréats des Oscars
he: זוכי האוסקר
hi: ऑस्कर विजेता
hr: Dobitnici Oscara
hu: Oscar-győztes
id: Pemenang Oscar
it: Vincitori di Oscar
ja: アカデミー賞受賞者
ko: 오스카 수 상자
lt: Scenos artistai
lv: Oscar uzvarētāju
ms: Pemenang Oscar
nb: Oscar vinnere
nl: Oscar winnaars
pl: Zwycięzców Oscara
pt: Vencedores do Oscar
ro: Câştigătorii Oscar
ru: Оскар Победители
sk: Oscar víťaza
sl: Oscar zmagovalci
sr_cyrl: Како да не
sr_latn: Kako da ne
sv: Oscarsvinnare
th: ผู้ชนะออสการ์
tr: Oscar kazanan
uk: Переможців Оскара
vi: Người đoạt giải Oscar
zh_hans: 奥斯卡奖得主
zh_hant: 奧斯卡獎得主

source: Movie Genres
ar: فيلم الجنس الأدبي
bg: Филм Жанрове
ca: Gèneres de pel·lícula
cs: Filmové žánry
cy: Genres fideo
da: Film genrer
de: Film-Genres
el: Ταινία είδη
es: Géneros de la película
et: Film Žanrid
fa: ژانرهای فیلم
fi: Elokuvan lajityyppejä
fr: Genres de film
he: ז'אנרים הסרט
hi: फिल्म शैलियों
hr: Film žanrova
hu: Film Műfajok
id: Genre film
it: Generi di film
ja: 映画ジャンル
ko: 영화 장르
lt: Filmų žanrai
lv: Filmu žanri
ms: Genre filem
nb: Film Genrer
nl: Film Genres
pl: Film Gatunki
pt: Gêneros de filme
ro: Genuri Film
ru: Movie Жанры
sk: Film Žánry
sl: Filmski žanri
sr_cyrl: Филм жанрови
sr_latn: Film žanrovi
sv: Genrer
th: ประเภทภาพยนตร์
tr: Film Tarzlar
uk: Жанри кіно
vi: Thể loại phim
zh_hans: 电影流派
zh_hant: 電影流派

# MoviesPage
source: Movies
ar: ‏‏أفلام
bg: Филми
ca: Pel·lícules
cs: Filmy
cy: Ffilmiau
da: Film
de: Filme
el: Ταινίες
es: Películas
et: Filmid
fa: فیلم‌ها
fi: Elokuvat
fr: Films
he: סרטים
hi: फ़िल्में
hr: Filmovi
hu: Filmek
id: Film
it: Film
ja: 映画
ko: 영화
lt: Filmai
lv: Filmas
ms: Filem
nb: Filmer
nl: Films
pl: Filmy
pt: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sl: Filmi
sr_cyrl: Филмови
sr_latn: Filmovi
sv: Filmer
th: ภาพยนตร์
tr: Filmler
uk: Фільми
vi: Phim
zh_hans: 电影
zh_hant: 電影

# TelevisionPage
source: Television
ar: ‏‏التلفاز
bg: Телевизия
ca: Televisió
cs: Televize
cy: Teledu
da: Tv
de: Fernsehen
el: Τηλεόραση
es: Televisión
et: Telesaated
fa: تلویزیون
fi: Televisio
fr: Télévision
he: טלוויזיה
hi: टेलीविज़न
hr: Televizija
hu: Televízió
id: Televisi
it: Televisione
ja: テレビ
ko: 텔레비전
lt: Televizija
lv: Televīzija
ms: Televisyen
nb: Fjernsyn
nl: Televisie
pl: Telewizja
pt: Televisão
ro: Televiziune
ru: Телевидение
sk: Televízia
sl: Televizija
sr_cyrl: Телевизија
sr_latn: Televizija
sv: TV
th: โทรทัศน์
tr: Televizyon
uk: Телебачення
vi: TV
zh_hans: 电视
zh_hant: 電視
